var datanews=[];
var dateStr='1、外交部：中方在TPP问题上的立场没有变化<br>\
<br>【环球时报-环球网报道 记者 郭芳】据报道，智利将于近期举行亚太区域经济一体化高级别对话会。在13日的例行记者会上，外交部发言人华春莹透露说，应太平洋联盟轮值主席国智利邀请，中国政府拉美事务特别代表殷恒民大使将率团出席于3月14日至15日在智利举行的亚太区域经济一体化高级别对话会。在发布这一消息时，华春莹特别强调，这次会议是太平洋联盟与亚太国家关于亚太区域经济一体化的高级别会议，将就亚太区域合作下步工作广泛交换意见，并不是部分媒体所说的TPP会议“中方希望会议能够为推动亚太自贸区进程、建设亚太开放型经济、促进亚太区域经济一体化作出贡献”，华春莹说，在TPP问题上，中方的立场没有变化。<br>\
<br>2017/3/10<br>\
<br>\
<br>\
2、如约而至！习近平来到这些团组<br>\
<br>央视网消息：习近平的“两会时间”如何安排？央视网微视频工作室推出的这期\
《如约而至！习近平来到这些团组》微视频，和你一起回顾习近平和代表委员共商国是的难忘场景……履职审议、联组讨论、投票表决，习近平的“两会日程”非常紧凑。作为党和国家最高领导人，同时也是一名全国人大代表，“下团组”已成为习近平两会时间的重要内容。<br>\
<br>2017/3/10\
<br>\
<br>\
3、全国政协十二届五次会议闭幕会在人民大会堂举行<br>\
<br>汇聚磅礴力量，共襄复兴伟业。中国人民政治协商会议第十二届全国委员会第五次会议圆满完成各项议程，13日上午在人民大会堂闭幕。会议号召，人民政协各级组织、各参加单位和政协委员，更加紧密地团结在以习近平同志为核心的中共中央周围，高举中国特色社会主义伟大旗帜，不忘合作初心、继续携手前进，开拓创新、奋发有为，以优异成绩迎接中共十九大胜利召开，为实现“两个一百年”宏伟目标、实现中华民族伟大复兴的中国梦而努力奋斗。\
上午9时30分，闭幕会开始。全国政协主席俞正声主持闭幕会。全国政协副主席杜青林、韩启德、帕巴拉·格列朗杰、董建华、万钢、林文漪、罗富和、\
何厚铧、张庆黎、李海峰、陈元、卢展工、周小川、王家瑞、王正伟、马飚、齐续春、陈晓光、马培华、刘晓峰、王钦敏在主席台前排就座。\<br>\
<br>2017/3/10<br>\
<br>\
<br>\
4、韩暂定5月9日大选 外交部向驻外公馆发送大选公文<br>\
<br>中新网3月13日电 综合韩媒报道，随着韩国前朴槿惠总统被罢免，下一届总统大选初步决定将提前至今年5月9日举行。\
韩联社指出，韩国政府将“5月玫瑰大选”的日前暂定为5月9日。韩国大选日公告主管部门行政自治部高层负责人13日表示，选举管理委员会对于这种重大事件，要向国务会议进行协商报告等行政程序。\
据悉，韩国政府将在本周内经过国务会议确定后，计划公布于5月9日进行选举.另一方面，韩国外交部已要求驻外使领馆进行在外国民参与选举的准备工作。\<br>\
<br>2017/3/10<br>\
<br>\
<br>\
5、委员李海滨：建议独生子女休假带薪照顾父母<br>\
<br>政协委员李海滨建议:北京晨报讯（记者 王萍）现在，很多诞生于80年代的独生子女的父母们开始进入老年，\
全国政协委员、中国中车北京二七机车有限责任公司原副总经理李海滨建议，国家为独生子女的公民设立带薪年假，让独生子女的孩子\
们能有时间照顾日渐衰老和多病的父母，这也体现国家对履行了计划生育的公民义务而成为独生子女父母的关爱责任。\
李海滨告诉记者，1980年，国务院发出号召，为了争取在20世纪末把我国人口控制在12亿以内，提倡一对夫妇只生育一个孩子。\
1982年，国家明确把计划生育作为基本国策写入宪法。30多年来，计划生育基本国策的核心内容之一，就是在城镇居民中广泛推行“一对夫妻只生育一个子女”的政策，造就了我国一段时期的“独生子女”和独生子女父母。\<br>\
<br>2017/3/10<br>\
<br>\
<br>\
6、外交部：中方在TPP问题上的立场没有变化<br>\
<br>【环球时报-环球网报道 记者 郭芳】据报道，智利将于近期举行亚太区域经济一体化高级别对话会。在13日的例行记者会上，外交部发言人华春莹透露说，应太平洋联盟轮值主席国智利邀请，中国政府拉美事务特别代表殷恒民大使将率团出席于3月14日至15日在智利举行的亚太区域经济一体化高级别对话会。在发布这一消息时，华春莹特别强调，这次会议是太平洋联盟与亚太国家关于亚太区域经济一体化的高级别会议，将就亚太区域合作下步工作广泛交换意见，并不是部分媒体所说的TPP会议“中方希望会议能够为推动亚太自贸区进程、建设亚太开放型经济、促进亚太区域经济一体化作出贡献”，华春莹说，在TPP问题上，中方的立场没有变化。\<br>\
<br>2017/3/10<br>\
<br>\
<br>\
7、全国政协十二届五次会议闭幕会在人民大会堂举行<br>\
<br>两会新华社快讯：全国政协十二届五次会议闭幕会13日9时30分在人民大会堂举行。习近平、李克强、张德江、刘云山、王岐山、张高丽出席。俞正声主持。\<br>\
<br>2017/3/10<br>\
<br>\
<br>\
8、委员李海滨：建议独生子女休假带薪照顾父母<br>\
<br>政协委员李海滨建议:北京晨报讯（记者 王萍）现在，很多诞生于80年代的独生子女的父母们开始进入老年，\
全国政协委员、中国中车北京二七机车有限责任公司原副总经理李海滨建议，国家为独生子女的公民设立带薪年假，让独生子女的孩子\
们能有时间照顾日渐衰老和多病的父母，这也体现国家对履行了计划生育的公民义务而成为独生子女父母的关爱责任。\
李海滨告诉记者，1980年，国务院发出号召，为了争取在20世纪末把我国人口控制在12亿以内，提倡一对夫妇只生育一个孩子。\
1982年，国家明确把计划生育作为基本国策写入宪法。30多年来，计划生育基本国策的核心内容之一，就是在城镇居民中广泛推行“一对夫妻只生育一个子女”的政策，造就了我国一段时期的“独生子女”和独生子女父母。\<br>\
<br>2017/3/10<br>\
<br>\
<br>\
9、外交部：中方在TPP问题上的立场没有变化<br>\
<br>【环球时报-环球网报道 记者 郭芳】据报道，智利将于近期举行亚太区域经济一体化高级别对话会。在13日的例行记者会上，外交部发言人华春莹透露说，应太平洋联盟轮值主席国智利邀请，中国政府拉美事务特别代表殷恒民大使将率团出席于3月14日至15日在智利举行的亚太区域经济一体化高级别对话会。在发布这一消息时，华春莹特别强调，这次会议是太平洋联盟与亚太国家关于亚太区域经济一体化的高级别会议，将就亚太区域合作下步工作广泛交换意见，并不是部分媒体所说的TPP会议“中方希望会议能够为推动亚太自贸区进程、建设亚太开放型经济、促进亚太区域经济一体化作出贡献”，华春莹说，在TPP问题上，中方的立场没有变化。\<br>\
<br>2017/3/10<br>\
<br>\
<br>\
10、外交部：中方在TPP问题上的立场没有变化<br>\
<br>【环球时报-环球网报道 记者 郭芳】据报道，智利将于近期举行亚太区域经济一体化高级别对话会。在13日的例行记者会上，外交部发言人华春莹透露说，应太平洋联盟轮值主席国智利邀请，中国政府拉美事务特别代表殷恒民大使将率团出席于3月14日至15日在智利举行的亚太区域经济一体化高级别对话会。在发布这一消息时，华春莹特别强调，这次会议是太平洋联盟与亚太国家关于亚太区域经济一体化的高级别会议，将就亚太区域合作下步工作广泛交换意见，并不是部分媒体所说的TPP会议“中方希望会议能够为推动亚太自贸区进程、建设亚太开放型经济、促进亚太区域经济一体化作出贡献”，华春莹说，在TPP问题上，中方的立场没有变化。\
2017/3/10<br>\
';
var d=dateStr.split('<br><br><br>');
for(var i=0;i<d.length;i++){
	var c=d[i].split('<br><br>');
	datanews.push({
		id:c[0].split('、')[0],
		title:c[0].split('、')[1],
		description:c[1],
		date:c[2]
		
	});
}